<template>
  <div>
    <h1>Автоматизированная система учета топлива котельных АСУ «Мазут»</h1>

    <h3>Автоматизированная система учета топлива котельных призвана:</h3>

    <ol>
      <li>Повысить эффективность расходования жидкого топлива.</li>
      <li>Оптимизировать режимы работы котельной.</li>
      <li>Снизить накладные расходы.</li>
    </ol>

    <h3>Система АСУ «Мазут» производит автоматизированный учет поступления и расходования топлива в котельной.</h3>
  </div>
</template>

<script>
  export default {
    name: 'Home',
  }
</script>
